---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.InchDoubleQuote
source: html/a6eb2b14-f52f-03af-bfa8-a887eed09d16.htm
---
# Autodesk.Revit.DB.SymbolTypeId.InchDoubleQuote Property

Symbol ", indicating unit Inches.

## Syntax (C#)
```csharp
public static ForgeTypeId InchDoubleQuote { get; }
```